{
    "Home": "In russian",
    "Laravel": "In russian",
    "Association of Exporters of Uzbekistan": "Ассоциация экспортеров Узбекистана",
    "Membership.": "Членство",
    "Social media": "Социальные сети",
    "Main": "Главный",
    "Association": "Ассоциация",
    "Membership": "Членство",
    "Headquarter": "Головной офис",
    "About association": "Об ассоциации",
    "Services": "Сервисы",
    "Territorial divisions": "Местные отделения",
    "Foreign divisions": "Иностранные подразделения",
    "Scientific Research Center": "Научно-исследовательский центр",
    "Become a member": "Членство",
    "List of members": "Список членов ассоциации",
    "Check for membership": "Проверить членство",
    "Benefits": "Преимущества",
    "The press": "Пресса",
    "News": "Новости",
    "Articles": "Статьи",
    "Press release": "Пресс релиз",
    "Normative documents": "Нормативная документация",
    "Events": "События",
    "Information": "Инфo",
    "Statistics": "Статистика",
    "Open data": "Открытые данные",
    "Media": "Медиа",
    "Gallery": "Галерея",
    "Video": "Видео",
    "Infographics": "Инфографика",
    "Contacts": "Контакты",
    "Search": "Поиск",
    "Contact us": "Связаться с нами",
    "8A, Korakamish street, Olmazor region, Tahskent city": "город Ташкент, Алмазарский район, улица Коракамиш, 8А",
    "Coordinating the activities of enterprises that are members of the Association, as well as representing and protecting the interests of the joint property.": "Координация деятельности предприятий, входящих в Ассоциацию, а также представление и защита интересов совместной собственности.",
    "More": "Подробно",
    "About us": "О нас",
    "Questions": "Вопросы",
    "Association activities": "Деятельность Ассоц.",
    "SRC": "НИС",
    "New projects": "Новые проекты",
    "Video messages": "Видео сообщения",
    "Subscribe to Exportuz news": "Подпишитесь на новости Exportuz",
    "Leave your Email": "Оставьте свой емайл",
    "Send": "Oтправить",
    "Join to the Association of Exporters of Uzbekistan and develop your export": "Присоединяйтесь к Ассоциации экспортеров Узбекистана и развивайте свой экспорт",
    "Latest news": "Последние новости",
    "See all": "Увидеть все",
    "Jan": "Янв",
    "Feb": "Фев",
    "Mar": "Мар",
    "Apr": "Апр",
    "May": "Май",
    "Jun": "Июнь",
    "Jul": "Июль",
    "Aug": "Авг",
    "Sep": "Сен",
    "Okt": "Окт",
    "Nov": "Нояб",
    "Dec": "Дек",
    "PR manager": "PR менежер",
    "About the Chairman of the Board": "О председателе правления",
    "All news about Mukhtor Umarov, the chairman of the Association of Exporters of Uzbekistan.": "Все новости о председателе Ассоциации Экспортеров Узбекистана Мухторе Умарове",
    "Association news": "Новости ассоциации",
    "All news about the Association of Exporters of Uzbekistan": "Все новости об Ассоциации экспортеров Узбекистана",
    "Official Meetings": "Официальные встречи",
    "About official meetings of the Association of Exporters of Uzbekistan.": "Об официальных заседаниях Ассоциации экспортеров Узбекистана.",
    "Activities of the Association": "Деятельность ассоциации",
    "Protection of rights": "Защита прав",
    "Protecting the rights and interests of exporting and importing entrepreneurs": "Защита прав и интересов предпринимателей-экспортеров и импортеров",
    "Assistance in finding partners": "Помощь в поиске партнеров",
    "Assistance to entrepreneurs in finding investors and financial institutions": "Помощь предпринимателям в поиске инвесторов, спонсоров и финансовых институтов",
    "Consolidation in the export segment": "Консолидация в экспортном сегменте",
    "Consolidation of association and various organizations in the export sector.": "Объединение ассоциаций и различных организаций в экспортном секторе.",
    "Assistance to entrepreneurs": "Помощь предпринимателям",
    "Providing practical assistance to entrepreneurs in entering foreign markets": "Оказание практической помощи предпринимателям при выходе на зарубежные рынки",
    "Cooperation with organizations": "Сотрудничество с организациями",
    "Establishing cooperation with non-governmental organizations in abroad": "Налаживание сотрудничества с неправительственными организациями за рубежом",
    "employees": "сотрудники",
    "Employees of the association throughout the country": "Сотрудники ассоциации по всей стране",
    "Trading houses and foreign exhibitions": "Торговые дома и зарубежные выставки",
    "Placement of products in trading houses in abroad and participation in foreign exhibitions.": "Размещение продукции в торговых домах за рубежом и участие в зарубежных выставках.",
    "Enterprises that are members of the association": "Предприятия, входящие в ассоциацию",
    "countries": "страны",
    "Representative offices in 16 countries around the world": "Представительства в 16 странах мира",
    "projects": "проектов",
    "Collection of various investment projects": "Сборник различных инвестиционных проектов",
    "Benefits of the association": "Преимущества ассоциации",
    "Relations with International Chambers of Commerce": "Отношения с международными торговыми палатами",
    "Liaison with International Chambers of Commerce and Industry and Trade Organizations has been established to assist entrepreneurs in our country in developing their business.": "Связь с международными торгово-промышленными палатами и торговыми организациями была налажена для оказания помощи предпринимателям в нашей стране в развитии их бизнеса.",
    "Cooperation with foreign embassies": "Сотрудничество с зарубежными посольствами",
    "Cooperation with Uzbekistan embassies operating in 43 foreign countries as well as the formation of the activities of entrepreneurs in our country abroad has been established.": "Налажено сотрудничество с посольствами Узбекистана, действующими в 43 зарубежных странах, а также формирование деятельности предпринимателей в нашей стране за рубежом.",
    "Relations with NGOs and government agencies": "Отношения с НПО и госструктурами",
    "Establishing contacts with non-governmental non-profit organizations, government agencies and establishing a single platform for exports.": "Установление контактов с негосударственными некоммерческими организациями, госструктурами и создание единой площадки для экспорта.",
    "Video about Association": "Видео об Ассоциации",
    "Headquater's personnel": "Персонал ассоциации",
    "All personnel": "Весь персонал",
    "Presentation about association": "Презентация об ассоциации",
    "The Association of Exporters of Uzbekistan covers about 4,000 small and medium-sized businesses in almost all sectors of the economy of the Republic of Uzbekistan.": "Ассоциация экспортеров Узбекистана охватывает около 4000 субъектов малого и среднего бизнеса практически во всех секторах экономики Республики Узбекистан.",
    "Download": "Скачать",
    "Coordinating the activities of enterprises that are members of the Association, as well as the representation and protection of common property interests;": "Координация деятельности предприятий, входящих в Ассоциацию, а также представление и защита интересов совместной собственности;",
    "Assisting to member companies in expanding business contacts and relationships with foreign partners, exporting products to foreign markets, as well as establishing new developments and attracting foreign investment;": "Содействие компаниям-членам в расширении деловых контактов и отношений с иностранными партнерами, экспорте продукции на зарубежные рынки, а также в создании новых разработок и привлечении иностранных инвестиций;",
    "Assistance to member organizations in organizing exhibitions, fairs, presentations, conferences, business forums, cooperation exchanges in the Republic of Uzbekistan and abroad": "Содействие членским организациям в организации выставок, ярмарок, презентаций, конференций, бизнес-форумов, кооперационных обменов в Республике Узбекистан и за рубежом.",
    "September 23, 2019": "2019, 23 Сентябрь",
    "THE ASSOCIATION OF EXPORTERS OF UZBEKISTAN (Certificate 40 1740, registered on September 23, 2019) was established to develop the export potential of the Republic of Uzbekistan in all areas.": "АССОЦИАЦИЯ ЭКСПОРТЕРОВ УЗБЕКИСТАНА (Свидетельство 40 1740, зарегистрировано 23 сентября 2019 года) создана для развития экспортного потенциала Республики Узбекистан по всем направлениям.",
    "Cooperation with NGOs and government agencies on the Export section has been established": "Налажено сотрудничество с НПО и госструктурами по экспортной секции.",
    "The Department of Identification and Analysis of Export Indicators of the Republic of Uzbekistan has been established.": "Создан отдел идентификации и анализа экспортных показателей Республики Узбекистан.",
    "EXPORT EXPRESS scientific-analytical program aired on 24 TV channels of Uzbekistan": "Научно-аналитическая программа EXPORT EXPRESS в эфире 24 телеканалов Узбекистана",
    "Today": "Cегодня"

}