{
    "Home": "In russian",
    "Laravel": "In russian",
    "Association of Exporters of Uzbekistan": "Ассоциация экспортеров Узбекистана",
    "Membership.": "Членство",
    "Social media": "Социальные сети",
    "Main": "Главный",
    "Association": "Ассоциация",
    "Membership": "Членство",
    "Headquarter": "Головной офис",
    "About association": "Об ассоциации",
    "Services": "Сервисы",
    "Territorial divisions": "Местные отделения",
    "Foreign divisions": "Иностранные подразделения",
    "Scientific Research Center": "Научно-исследовательский центр",
    "Become a member": "Членство",
    "List of members": "Список членов ассоциации",
    "Check for membership": "Проверить членство",
    "Benefits": "Преимущества",
    "The press": "Пресса",
    "News": "Новости",
    "Articles": "Статьи",
    "Press release": "Пресс релиз",
    "Normative documents": "Нормативная документация",
    "Events": "События",
    "Information": "Инфo",
    "Statistics": "Статистика",
    "Open data": "Открытые данные",
    "Media": "Медиа",
    "Gallery": "Галерея",
    "Video": "Видео",
    "Infographics": "Инфографика",
    "Contacts": "Контакты",
    "Search": "Поиск",
    "Contact us": "Связаться с нами",
    "8A, Korakamish street, Olmazor region, Tahskent city": "город Ташкент, Алмазарский район, улица Коракамиш, 8А",
    "Coordinating the activities of enterprises that are members of the Association, as well as representing and protecting the interests of the joint property.": "Координация деятельности предприятий, входящих в Ассоциацию, а также представление и защита интересов совместной собственности.",
    "More": "Подробно",
    "About us": "О нас",
    "Questions": "Вопросы",
    "Association activities": "Деятельность Ассоц.",
    "SRC": "НИС",
    "New projects": "Новые проекты",
    "Video messages": "Видео сообщения",
    "Subscribe to Exportuz news": "Подпишитесь на новости Exportuz",
    "Leave your Email": "Оставьте свой емайл",
    "Send": "Oтправить",
    "Join to the Association of Exporters of Uzbekistan and develop your export": "Присоединяйтесь к Ассоциации экспортеров Узбекистана и развивайте свой экспорт",
    "Latest news": "Последние новости",
    "See all": "Увидеть все",
    "Jan": "Янв",
    "Feb": "Фев",
    "Mar": "Мар",
    "Apr": "Апр",
    "May": "Май",
    "Jun": "Июнь",
    "Jul": "Июль",
    "Aug": "Авг",
    "Sep": "Сен",
    "Okt": "Окт",
    "Nov": "Нояб",
    "Dec": "Дек",
    "PR manager": "PR менежер",
    "About the Chairman of the Board": "О председателе правления",
    "All news about Mukhtor Umarov, the chairman of the Association of Exporters of Uzbekistan.": "Все новости о председателе Ассоциации Экспортеров Узбекистана Мухторе Умарове",
    "Association news": "Новости ассоциации",
    "All news about the Association of Exporters of Uzbekistan": "Все новости об Ассоциации экспортеров Узбекистана",
    "Official Meetings": "Официальные встречи",
    "About official meetings of the Association of Exporters of Uzbekistan.": "Об официальных заседаниях Ассоциации экспортеров Узбекистана.",
    "Activities of the Association": "Деятельность ассоциации",
    "Protection of rights": "Защита прав",
    "Protecting the rights and interests of exporting and importing entrepreneurs": "Защита прав и интересов предпринимателей-экспортеров и импортеров",
    "Assistance in finding partners": "Помощь в поиске партнеров",
    "Assistance to entrepreneurs in finding investors and financial institutions": "Помощь предпринимателям в поиске инвесторов, спонсоров и финансовых институтов",
    "Consolidation in the export segment": "Консолидация в экспортном сегменте",
    "Consolidation of association and various organizations in the export sector.": "Объединение ассоциаций и различных организаций в экспортном секторе.",
    "Assistance to entrepreneurs": "Помощь предпринимателям",
    "Providing practical assistance to entrepreneurs in entering foreign markets": "Оказание практической помощи предпринимателям при выходе на зарубежные рынки",
    "Cooperation with organizations": "Сотрудничество с организациями",
    "Establishing cooperation with non-governmental organizations in abroad": "Налаживание сотрудничества с неправительственными организациями за рубежом",
    "employees": "сотрудники",
    "Employees of the association throughout the country": "Сотрудники ассоциации по всей стране",
    "Trading houses and foreign exhibitions": "Торговые дома и зарубежные выставки",
    "Placement of products in trading houses in abroad and participation in foreign exhibitions.": "Размещение продукции в торговых домах за рубежом и участие в зарубежных выставках.",
    "Enterprises that are members of the association": "Предприятия, входящие в ассоциацию",
    "countries": "страны",
    "Representative offices in 16 countries around the world": "Представительства в 16 странах мира",
    "projects": "проектов",
    "Collection of various investment projects": "Сборник различных инвестиционных проектов",
    "Benefits of the association": "Преимущества ассоциации",
    "Relations with International Chambers of Commerce": "Отношения с международными торговыми палатами",
    "Liaison with International Chambers of Commerce and Industry and Trade Organizations has been established to assist entrepreneurs in our country in developing their business.": "Связь с международными торгово-промышленными палатами и торговыми организациями была налажена для оказания помощи предпринимателям в нашей стране в развитии их бизнеса.",
    "Cooperation with foreign embassies": "Сотрудничество с зарубежными посольствами",
    "Cooperation with Uzbekistan embassies operating in 43 foreign countries as well as the formation of the activities of entrepreneurs in our country abroad has been established.": "Налажено сотрудничество с посольствами Узбекистана, действующими в 43 зарубежных странах, а также формирование деятельности предпринимателей в нашей стране за рубежом.",
    "Relations with NGOs and government agencies": "Отношения с НПО и госструктурами",
    "Establishing contacts with non-governmental non-profit organizations, government agencies and establishing a single platform for exports.": "Установление контактов с негосударственными некоммерческими организациями, госструктурами и создание единой площадки для экспорта.",
    "Video about Association": "Видео об Ассоциации",
    "Headquater's personnel": "Персонал ассоциации",
    "All personnel": "Весь персонал",
    "Presentation about association": "Презентация об ассоциации",
    "The Association of Exporters of Uzbekistan has set a regular communication up with more than 10,000 small and medium-sized businesses in almost all sectors of the economy of the Republic of Uzbekistan.": "Ассоциация экспортеров Узбекистана наладила регулярное общение с более чем 10 000 предприятий малого и среднего бизнеса практически во всех секторах экономики Республики Узбекистан.",
    "Download": "Скачать",
    "Coordinating the activities of enterprises that are members of the Association, as well as the representation and protection of common property interests;": "Координация деятельности предприятий, входящих в Ассоциацию, а также представление и защита интересов совместной собственности;",
    "Assisting to member companies in expanding business contacts and relationships with foreign partners, exporting products to foreign markets, as well as establishing new developments and attracting foreign investment;": "Содействие компаниям-членам в расширении деловых контактов и отношений с иностранными партнерами, экспорте продукции на зарубежные рынки, а также в создании новых разработок и привлечении иностранных инвестиций;",
    "Assistance to member organizations in organizing exhibitions, fairs, presentations, conferences, business forums, cooperation exchanges in the Republic of Uzbekistan and abroad": "Содействие членским организациям в организации выставок, ярмарок, презентаций, конференций, бизнес-форумов, кооперационных обменов в Республике Узбекистан и за рубежом.",
    "September 23, 2019": "2019, 23 Сентябрь",
    "THE ASSOCIATION OF EXPORTERS OF UZBEKISTAN (Certificate 40 1740, registered on September 23, 2019) was established to develop the export potential of the Republic of Uzbekistan in all areas.": "АССОЦИАЦИЯ ЭКСПОРТЕРОВ УЗБЕКИСТАНА (Свидетельство 40 1740, зарегистрировано 23 сентября 2019 года) создана для развития экспортного потенциала Республики Узбекистан по всем направлениям.",
    "Cooperation with NGOs and government agencies on the Export section has been established": "Налажено сотрудничество с НПО и госструктурами по экспортной секции.",
    "The Department of Identification and Analysis of Export Indicators of the Republic of Uzbekistan has been established.": "Создан отдел идентификации и анализа экспортных показателей Республики Узбекистан.",
    "EXPORT EXPRESS scientific-analytical program aired on 24 TV channels of Uzbekistan": "Научно-аналитическая программа EXPORT EXPRESS в эфире 24 телеканалов Узбекистана",
    "Today": "Cегодня",
    "The Association of Exporters of Uzbekistan offers the following services to its members:": "Ассоциация экспортеров Узбекистана предлагает своим членам следующие услуги:",
    "Ensuring the representation and protection of the rights and interests of the members of the Association in government agencies and in foreign markets": "Обеспечение представительства и защиты прав и интересов членов Ассоциации в государственных органах и на зарубежных рынках.",
    "Supporting the activities of the members of the Association to expand the range of consumer products in foreign markets": "Поддержка деятельности членов Ассоциации по расширению ассортимента потребительских товаров на внешних рынках.",
    "Assisting members in developing new foreign markets and finding foreign buyers": "Помощь членам в освоении новых зарубежных рынков и поиске иностранных покупателей",
    "Improving the skills of the Association's members through training programs, trainings and seminars, including with the participation of leading international experts": "Повышение квалификации членов Ассоциации посредством обучающих программ, тренингов и семинаров, в том числе с участием ведущих международных экспертов.",
    "Informing its members about international exhibitions and providing them with practical assistance in participating in these exhibitions.": "Информирование своих участников о международных выставках и оказание им практической помощи в участии в этих выставках.",
    "Legally giving advices to members of the organization on recourse to the International Court of Arbitration on the basis of agreements with foreign partners and recourse to the International Court of Arbitration for the protection of their interests": "Юридическое консультирование членов организации относительно обращения в Международный арбитражный суд на основании соглашений с иностранными партнерами и обращения в Международный арбитражный суд для защиты своих интересов.",
    "Advertising the products of the members of the organization through their foreign offices.": "Рекламировать продукцию членов организации через их зарубежные офисы.",
    "Free advertising of products on the Internet pages of the International Forum of the Association": "Бесплатная реклама продукции на интернет-страницах Международного Форума Ассоциации",
    "About foreign divisions": "О зарубежных подразделениях",
    "About freedom of entrepreneurial activity": "О свободе предпринимательской деятельности",
    "Regulations on territorial divisions": "Положение о территориальном делении",
    "Member": "Членство",
    "Certificate number": "Номер сертификата",
    "Tax Identification Number": "ИНН",
    "Expiry date": "Дата истечения срока",
    "A MEMBER OF THE ASSOCIATION OF EXPORTS OF UZBEKISTAN": "ЧЛЕН АССОЦИАЦИИ ЭКСПОРТЕРОВ УЗБЕКИСТАНА",
    "THE MEMBERSHIP IS EXPIRED!": "ИСТЕКШИЙ ЧЛЕНСТВО",
    "Certificate": "Сертификат",
    "Description": "Описание",
    "Verification of membership in the association": "Проверка членства в ассоциации",
    "Enter Tax Identification Number": "Введите идентификационный номер налогоплательщика",
    "Check": "Проверить",
    "Information on membership in the association": "Информация о членстве в ассоциации",
    "Certificate status": "Статус сертификата",
    "Active": "Активный",
    "EXPIRED": "ИСТЕКШИЙ",
    "Name of the legal entity member of the association": "Наименование юридического лица - члена ассоциации",
    "Benefits of the Association of Exporters of Uzbekistan": "Преимущества Ассоциации экспортеров Узбекистана",
    "We offer a wide range of services and assistance to our exporters who are members of our association. In particular": "Мы предлагаем широкий спектр услуг и помощь нашим экспортерам, которые являются членами нашей ассоциации. В частности",
    "studying the demand and supply of foreign buyers": "изучать спрос и предложение иностранных покупателей",
    "participating in various exhibitions of the world market with your suitable products": "участие в различных выставках мирового рынка со своей подходящей продукцией",
    "Receiving more than 20 types of services from the organization": "Получение более 20 видов услуг от организации",
    "free consultation and more": "бесплатная консультация и многое другое",
    "In addition, the Exporters' Association of Uzbekistan will help you work with government agencies and find solutions to your problems. Another innovation is that our organization is working to unite all organizations in the country and establish a research center. The main organization protects the rights of its members under the law": "Кроме того, Ассоциация экспортеров Узбекистана поможет вам работать с государственными структурами и найти решение ваших проблем. Еще одним нововведением является то, что наша организация в настоящее время работает над объединением всех организаций в стране и созданием исследовательского центра, основная организация которого защищает права своих членов в соответствии с законом",
    "We are glad that you are with us": "Мы рады что ты с нами",
    "Become a member of the association right now": "Станьте членом ассоциации прямо сейчас",
    "To become a member now, call us": "Чтобы стать участником сейчас, позвоните нам",
    "or use the link below": "или воспользуйтесь ссылкой ниже",
    "membership": "членство",
    "FREE SERVICES FOR MEMBERS": "БЕСПЛАТНЫЕ УСЛУГИ ДЛЯ ЧЛЕНОВ",
    "Name of free services": "Название бесплатных услуг",
    "Placement of products in the Uzbekmart online showroom": "Размещение продукции в интернет-платформу «Узбекмарт»",
    "Submission of trade proposals from foreign countries": "Подача торговых предложений из зарубежных стран",
    "Providing primary legal advice on the activities of exporters": "Предоставление первичных юридических консультаций по вопросам деятельности экспортеров",
    "Assistance in participation in exhibitions in foreign countries free of charge or on a discount basis": "Помощь в участии в выставках за рубежом бесплатно или со скидкой",
    "Free consultations on transport and logistics": "Бесплатные консультации по транспорту и логистике",
    "Providing legal advice on issues related to customs clearance": "Консультации юриста по вопросам таможенного оформления",
    "Providing discounts from hotels throughout the country (according to the list)": "Предоставление скидок в отелях по всей стране (согласно списку)",
    "Practical assistance in obtaining business visas of foreign countries": "Практическая помощь в получении деловых виз зарубежных стран",
    "Provide practical assistance in establishing contacts with government agencies": "Оказывать практическую помощь во взаимодействии с государственными органами",
    "Practical assistance in improving skills related to export and marketing, participation in seminars, trainings": "Практическая помощь в повышении квалификации, связанной с экспортом и маркетингом, участие в семинарах, тренингах",
    "Practical assistance in obtaining advertising on a discount basis through foreign and local media": "Практическая помощь в получении рекламы со скидкой через зарубежные и местные СМИ",
    "15% discount on escort of trucks in the territory of the Republic of Kazakhstan": "Скидка 15% на сопровождение грузовых автомобилей по территории РК",
    "PAID SERVICES": "ПЛАТНЫЕ УСЛУГИ",
    "After the implementation of these paid services, the established amount of money (1-2%) will be paid.": "После реализации данных платных услуг будет выплачена установленная сумма денег (1-2%)",
    "For members": "Членам",
    "For non-members": "Для нечленов",
    "Practical assistance in obtaining subsidies to cover transportation costs": "Оказывать практическую помощь в получении субсидий на покрытие транспортных расходов",
    "Practical assistance in VAT refund": "Практическая помощь в возврате НДС",
    "Provide practical assistance in obtaining 'GAP, Halal, HACCP' certificates on a subsidized basis in order to accelerate the export of products to foreign markets": "Оказывать практическую помощь в получении сертификатов Global GAP, Halal, HACCP на субсидируемой основе с целью ускорения поставок продукции на зарубежные рынки",
    "Practical assistance in obtaining an insurance policy (EXPORT insurance policy) with a subsidy": "Практическая помощь в оформлении страхового полиса (страховой полис EXPORT) с субсидией",
    "Practical assistance in the protection of the rights and interests of exporters in the judiciary": "Практическая помощь в защите прав и интересов экспортеров в судебной системе",
    "Execution of the organization's products in showrooms and trading houses in foreign countries by agreement": "Внедрение продукции организации в салоны и торговые дома зарубежных стран по договоренности",
    "Placement of products at local trade fairs and permanent markets": "Размещение продукции на местных ярмарках и постоянных рынках",
    "Assistance in attracting foreign investors": "Помощь в привлечении иностранных инвесторов",
    "Finding buyers for foreign products": "Поиск покупателей на зарубежную продукцию",
    "Practical assistance in debt collection": "Практическая помощь в взыскании долгов",
    "Practical assistance in the process of land acquisition 'E_auksion'": "Практическая помощь в процессе приобретения земельного участка «Э_ауксион»",
    "Categories": "Категории",
    "Export news": "Новости экспорта",
    "Import news": "Новости импорта",
    "About the activities of the association": "О деятельности ассоциации",
    "Detailed information on the activities of the Exporters' Association of Uzbekistan, its tasks and activities should be provided at the following link": "Подробную информацию о деятельности Ассоциации экспортеров Узбекистана, ее задачах и деятельности можно найти по следующей ссылке",
    "See": "Посмотреть",
    "Nothing found!": "Ничего не найдено!",
    "Export and import indicators": "Показатели экспорта и импорта",
    "Uzbekistan": "Узбекистан",
    "Russia": "Россия",
    "USA": "Америка",
    "Kazakhstan": "Казахстан",
    "Germany": "Германия",
    "Japan": "Япония",
    "Export": "Экспорт",
    "January": "Январ",
    "February": "Феврал",
    "March": "Март",
    "April": "Апрел",
    "June": "Июнь",
    "July": "Июль",
    "Import": "Импорт",
    "Our contacts": "Наши контакты",
    "Phone": "Телефон",
    "Email address": "Адрес электронной почты",
    "Working hours": "Рабочие время",
    "Find out working hours and details": "Узнать время работы и подробности",
    "Monday-Saturday": "Понедельник-суббота",
    "Sunday": "Воскресенье",
    "Day off": "Выходной",
    "The address of the association": "Адрес ассоциации",
    "Main address": "Главный адрес",
    "Region": "Район",
    "Almazar": "Алмазар",
    "Street": "Улица",
    "Korakamish, 8A": "Коракамиш, дом 8А",
    "Send message": "Отправить сообщение",
    "Fill out the contact section below and our business consultants will get in touch soon": "Заполните контактный раздел ниже, и наши бизнес-консультанты скоро свяжутся с вами",
    "Name": "Имя",
    "Subject": "Tема",
    "Comment": "Комментарий",
    "What are the advantages of the Association of Exporters of Uzbekistan?": "В чем преимущества Ассоциации экспортеров Узбекистана?",
    "We offer a wide range of services and assistance to our exporters who are members of our organization. Including: -study of demand and supply of foreign buyers": "Мы предлагаем широкий спектр услуг и помощь нашим экспортерам, которые являются членами нашей организации. В том числе: -изучение спроса и предложения иностранных покупателей",
    "-find buyers from different countries of the world;": "-найти покупателей из разных стран мира;",
    "-participation in various exhibitions of the world market with your suitable products; Receive more than 20 types of services from the organization; -free consultation and others": "-участие в различных выставках мирового рынка со своей подходящей продукцией; Получать от организации более 20 видов услуг; -бесплатные консультации и др",
    "What issues can the Association of Exporters of Uzbekistan help with?": "В чем может помочь Ассоциация экспортеров Узбекистана?",
    "- In the protection of rights": "- В защите прав",
    "- Assistance in finding partners": "- Помощь в поиске партнеров",
    "- Consolidation in the export sector": "- Консолидация в экспортном секторе",
    "- In helping to entrepreneurs": "- Помощь предпринимателям",
    "- In cooperation with organizations": "- В сотрудничестве с организациями",
    "- Free consultations": "- Бесплатные консультации",
    "How can I become a member of the association?": "Как я могу стать членом ассоциации?",
    "It is enough to make a one call": "Достаточно сделать один звонок",
    "or leave the information at the following link": "или оставьте информацию по следующей ссылке",
    "When was the Association of Exporters of Uzbekistan established?": "Когда была создана Ассоциация экспортеров Узбекистана?",
    "What services does the Association of Exporters of Uzbekistan have?": "Какие услуги оказывает Ассоциация экспортеров Узбекистана?",
    "There are free services for members as well as paid services": "Есть бесплатные услуги для участников, а также платные услуги",
    "How can I stay informed about the news of the association?": "Как я могу быть в курсе новостей организации?",
    "You can stay informed about the association and all other news through the special news section.": "Вы можете быть в курсе об ассоциации и всех других новостях через специальный раздел новостей.",
    "How can I contact you?": "Как я могу связаться с вами?",
    "Address": "Адрес",
    "FAQ": "Вопросы-Ответы",
    "Previous": "Предыдущий",
    "Next": "Cледующий",
    "Foreign partners": "Зарубежные партнеры",
    "Bangladesh China Chamber of Commerce and Industr": "Бангладеш Китайская торгово-промышленная палата",
    "Indian Importers Chamber of Commerce and Industry": "Индийская торгово-промышленная палата импортеров",
    "Malaysian International Chamber of Commerce & Industry": "Малазийская международная торгово-промышленная палата",
    "The Association of the Mediterranean Chambers of Commerce and Industry": "Ассоциация торгово-промышленных палат Средиземноморья",
    "Rawalpindi Chamber of Commerce and Industry": "Торгово-промышленная палата Равалпинди",
    "Asian-African Chamber of Commerce & Industry": "Азиатско-африканская торгово-промышленная палата"



}