{
    "Home": "Asosiy",
    "Laravel": "Xush kelibsan!",
    "Association of Exporters of Uzbekistan": "Ўзбекистон экспортчилар уюшмаси",
    "Membership.": "Aъзо бўлиш",
    "Social media": "Ижтимоий тармоқлар",
    "Main": "Асосий",
    "Association": "Уюшма",
    "Membership": "Аъзолик",
    "Headquarter": "Марказий аппарат",
    "About association": "Уюшма ҳақида",
    "Services": "Асосий ҳизматлар",
    "Territorial divisions": "Ҳудудий бўлинмалар",
    "Foreign divisions": "Ҳорижий ваколатхоналар",
    "Scientific Research Center": "Илмий тадқиқот маркази",
    "Become a member": "Аъзо бўлиш",
    "List of members": "Аъзолар рўйxати",
    "Check for membership": "Аъзоликни текшириш",
    "Benefits": "Афзалликлар",
    "The press": "Матбуот",
    "News": "Янгиликлар",
    "Articles": "Мақолалар",
    "Press release": "Пресс релиз",
    "Normative documents": "Меъёрий ҳужжатлар",
    "Events": "Тадбирлар",
    "Information": "Маълумотлар",
    "Statistics": "Статистик маълумотлар",
    "Open data": "Очиқ маълумотлар",
    "Media": "Медиа",
    "Gallery": "Фото",
    "Video": "Видео",
    "Infographics": "Инфографика",
    "Contacts": "Aлоқа",
    "Search": "Излаш",
    "Contact us": "Биз билан алоқа",
    "8A, Korakamish street, Olmazor region, Tahskent city": "Ташкент шаҳар, Олмазор тумани, Коракамиш кўчаси, 8А",
    "Coordinating the activities of enterprises that are members of the Association, as well as representing and protecting the interests of the joint property.": "Уюшма аъзолари бўлган корхоналарни фаолиятларини мувофиқлаштириш, шунингдек муштарак мулкий манфаатларини ифода этиш ҳамда ҳимоя қилиш.",
    "More": "Батафсил",
    "About us": "Биз ҳақимизда",
    "Questions": "Саволлар",
    "Association activities": "Уюшма фаолияти",
    "SRC": "ИТМ",
    "New projects": "Янги лойиҳалар",
    "Video messages": "Видео хабарлар",
    "Subscribe to Exportuz news": "Exportuz сайти янгиликларга аъзо бўлиш",
    "Leave your Email": "Эмаил қолдиринг",
    "Send": "Юбориш",
    "Join to the Association of Exporters of Uzbekistan and develop your export": "ЎЗБЕКИСТОНДАГИ ЭКСПОРТЧИЛАР УЮШМАСИГА АЪЗО БЎЛИНГ ВА ЭКСПОРТИНГИЗНИ РИВОЖЛАНТИРИНГ",
    "Latest news": "Сўнгги янгиликлар",
    "See all": "Барчасини кўриш",
    "Jan": "Янв",
    "Feb": "Фев",
    "Mar": "Мар",
    "Apr": "Апр",
    "May": "Май",
    "Jun": "Июн",
    "Jul": "Июл",
    "Aug": "Авг",
    "Sep": "Сен",
    "Okt": "Окт",
    "Nov": "Нояб",
    "Dec": "Дек",
    "PR manager": "PR менежер",
    "About the Chairman of the Board": "Бошқарув раисига оид",
    "All news about Mukhtor Umarov, the chairman of the Association of Exporters of Uzbekistan.": "Ўзбекистон экспортчилар уюшмаси раиси Муҳтор Умаровга оид барча янгиликлар.",
    "Association news": "Уюшма янгиликлари",
    "All news about the Association of Exporters of Uzbekistan": "Ўзбекистон Экспортчилар уюшмаси га оид барча янгиликлар",
    "Official Meetings": "Учрашувлар",
    "About official meetings of the Association of Exporters of Uzbekistan.": "Ўзбекистон Экспортчилар уюшмасининг расмий учрашувлари хақида.",
    "Activities of the Association": "Уюшманинг фаолияти",
    "Protection of rights": "Ҳуқуқни ҳимоялаш",
    "Protecting the rights and interests of exporting and importing entrepreneurs": "Экспорт ва импорт қилувчи тадбиркорларнинг ҳуқуқларини ва манфаатларини ҳимоя қилиш",
    "Assistance in finding partners": "Ҳамкорлар топишда ёрдам",
    "Assistance to entrepreneurs in finding investors and financial institutions": "Тадбиркорларга инвесторлар, ҳомийлар ва молиявий ташкилотларни топишда ёрдам бериш",
    "Consolidation in the export segment": "Экспорт кесимида бирлаштириш",
    "Consolidation of association and various organizations in the export sector.": "Уюшмалар ва турли<br>ташкилотларни экспорт кесимида бирлаштириш.",
    "Assistance to entrepreneurs": "Тадбиркорларга ёрдам бериш",
    "Providing practical assistance to entrepreneurs in entering foreign markets": "Тадбиркорларга ташқи бозорга чиқишларида амалий кўмак бериш",
    "Cooperation with organizations": "Ташкилотлар билан ҳамкорлик",
    "Establishing cooperation with non-governmental organizations in abroad": "Чет элдаги нодавлат ташкилотлар билан ҳамкорлик ўрнатиш",
    "employees": "ходимлар",
    "Employees of the association throughout the country": "Республика бўйича уюшма ходимлари",
    "Trading houses and foreign exhibitions": "Cавдо уйлари ва кўргазмалар",
    "Placement of products in trading houses in abroad and participation in foreign exhibitions.": "Хориждаги савдо уйларида маҳсулотларни жойлаштириш ва кўргазмаларда қатнашиш.",
    "Enterprises that are members of the association": "Уюшмага аъзо бўлган корхоналар",
    "countries": "давлат",
    "Representative offices in 16 countries around the world": "Дунёдаги 16 та мамлакатдаги ваколатхоналар",
    "projects": "лойиҳалар",
    "Collection of various investment projects": "Турли хил инвеститсион лойиҳалар жамланмаси",
    "Benefits of the association": "Уюшманинг афзалликлари",
    "Relations with International Chambers of Commerce": "Халқаро савдо палаталар билан aлоқалар",
    "Liaison with International Chambers of Commerce and Industry and Trade Organizations has been established to assist entrepreneurs in our country in developing their business.": "Халқаро савдо-саноат палаталари ҳамда Савдо ташкилотлари билан Алоқалар ўрнатилган бўлиб, мамлакатимиздаги тадбиркорларга иш фаолиятини ривожлантириб беришда ёрдам бериш.",
    "Cooperation with foreign embassies": "Чет мамлакатларидаги элчихоналар билан алоқалар",
    "Cooperation with Uzbekistan embassies operating in 43 foreign countries as well as the formation of the activities of entrepreneurs in our country abroad has been established.": "Ўзбекистоннинг 43 та чел эл давлатларида фаолият юритаётган элчилархоналар билан ҳамкорлик ўрнатилган бўлиб мамлакатимиздаги тадбиркорларнинг фаолиятини чет давлатларида ҳам шакллантириш.",
    "Relations with NGOs and government agencies": "ННТ ва Давлат ташкилотлари билан aлоқалар",
    "Establishing contacts with non-governmental non-profit organizations, government agencies and establishing a single platform for exports.": "Нодавлат нотижорат ташкилотлар, давлат ташкилотлари билан aлоқалар йўлга қўйилган ва экспорт кесимида бир платформада ишлашни йўлга қўйиш.",
    "Video about Association": "Уюшма ҳақида видео",
    "Headquater's personnel": "Марказий аппарат ходимлари",
    "All personnel": "Барча ходимлар",
    "You are at this destination": "Сиз ушбу манзилдасиз",
    "Presentation about association": "Уюшма Презентацияси",
    "The Association of Exporters of Uzbekistan covers about 4,000 small and medium-sized businesses in almost all sectors of the economy of the Republic of Uzbekistan.": "Ўзбекистон Eкспортлар Aссоциацияси Ўзбекистон Республикаси иқтисодиётининг деярли барча соҳаларида 4000 га яқин кичик ва ўрта бизнесни қамраб олади.",
    "Download": "Юклаб олиш",
    "Coordinating the activities of enterprises that are members of the Association, as well as the representation and protection of common property interests;": "Уюшма аъзолари бўлган корхоналарни фаолиятларини мувофиқлаштириш, шунингдек муштарак мулкий манфаатларини ифода этиш ҳамда ҳимоя қилиш;",
    "Assisting to member companies in expanding business contacts and relationships with foreign partners, exporting products to foreign markets, as well as establishing new developments and attracting foreign investment;": "Уюшма аъзолари бўлган корхоналарга чет эллик шериклар билан амалий мулақотлар ва алоқаларни кенгайтиришда, экспорт махсулотини ташқи бозорларга олиб чиқишда, шунингдек, янги ишлаб чиқаришлар барпо этиш хамда чет эл инвестицияларни жалб этишда кўмаклашади;",
    "Assistance to member organizations in organizing exhibitions, fairs, presentations, conferences, business forums, cooperation exchanges in the Republic of Uzbekistan and abroad": "Уюшма аъзолари бўлган корхоналарга Ўзбекистон Республикасида ва хорижда кўргазмалар, ярмаркалар, тақдимотлар, анжуманлар, бизнес форумлар, кооперацион биржаларни ташкиллаштиришда кўмаклашиш",
    "September 23, 2019": "2019, 23 Сентябрь",
    "THE ASSOCIATION OF EXPORTERS OF UZBEKISTAN (Certificate 40 1740, registered on September 23, 2019) was established to develop the export potential of the Republic of Uzbekistan in all areas.": "ЎЗБЕКИСТОН ЭКСПОРТЧИЛАР УЮШМАСИ (Гувоҳнома №1740, 2019 йил 23 сентябрьда рўйхатдан ўтган) барча соҳаларда Ўзбекистон Республикасининг экспорт салоҳиятини ривожлантириш учун ташкил этилган.",
    "Cooperation with NGOs and government agencies on the Export section has been established": "ННТ ва Давлат ташкилотлари билан Экспорт кесимида бир платформада ишлаш йўлга қўйилди",
    "The Department of Identification and Analysis of Export Indicators of the Republic of Uzbekistan has been established.": "Ўзбекистон Республикасининг Экспорт кўрсаткичларини аниқлаш ва таҳлил қилиш бўлими ташкил этилди.",
    "EXPORT EXPRESS scientific-analytical program aired on 24 TV channels of Uzbekistan": "Ўзбекистон 24 телеканалида ЭХПОРТ ЭКСПРЕСС илмий-таҳлили кўрсатуви йўлга қўйилди",
    "THE ASSOCIATION OF EXPORTERS OF UZBEKISTAN covers about 4,000 small and medium-sized businesses in almost all sectors of the economy of the Republic of Uzbekistan.": "ЎЗБЕКИСТОН ЭКСПОРТЧИЛАРИ УЮШМАСИ Ўзбекистон Республикаси иқтисодиётининг деярли барча соҳаларида 4000 га яқин кичик ва ўрта бизнес ташкилотларини қамраб олади.",
    "Today": "Бугунги кунда",
    "The Association of Exporters of Uzbekistan offers the following services to its members:": "Ўзбекистон експортчилар уюшмаси ўз аъзоларига қуйидаги хизматларни тақдим етади:",
    "Ensuring the representation and protection of the rights and interests of the members of the Association in government agencies and in foreign markets": "Ассоциация аъзоларининг давлат ташкилотларида ва ташқи бозорларда манфаатларини ифодалаш ва ҳуқуқларини ҳимоя қилишни таъминлаш",
    "Supporting the activities of the members of the Association to expand the range of consumer products in foreign markets": "Уюшма аъзоларининг ташқи бозорларда харидоргир маҳсулотлар турларини кенгайтириш борасидаги фаолиятини қўллаб-қувватлаш",
    "Assisting members in developing new foreign markets and finding foreign buyers": "Уюшма аъзоларига янги ташқи бозорларни ривожлантириш ва хорижий харидорларни топишда кўмаклашиш",
    "Improving the skills of the Association's members through training programs, trainings and seminars, including with the participation of leading international experts": "Ўқув дастурлари, тренинглар ва семинарлар ўтказиш орқали Ассоциация аъзоларининг малакасини ошириш, шу жумладан етакчи халқаро експертлар иштирокида",
    "Informing its members about international exhibitions and providing them with practical assistance in participating in these exhibitions.": "Ўз аъзоларини халқаро кўргазмалар ҳақида хабардор қилиш ва уларга ушбу кўргазмаларда иштирок этишда амалий ёрдам кўрсатиш",
    "Legally giving advices to members of the organization on recourse to the International Court of Arbitration on the basis of agreements with foreign partners and recourse to the International Court of Arbitration for the protection of their interests": "Халқаро арбитраж судида хорижий шериклар билан тузилган шартномалар асосида юзага келган дебитор қарзларни ундириш ва уларнинг манфаатларини ҳимоя қилиш бўйича халқаро арбитраж судига мурожаат қилиш бўйича уюшма аъзоларига ҳуқуқий маслаҳат",
    "Advertising the products of the members of the organization through their foreign offices.": "Уюшма аъзоларининг ўз хорижий ваколатхоналари орқали маҳсулотларини реклама қилиш.",
    "Free advertising of products on the Internet pages of the International Forum of the Association": "Ассоциация халқаро форумининг Internet саҳифаларида маҳсулотларни бепул реклама қилиш",
    "About foreign divisions": "Хорижий-ваколатхоналар тўғрисида",
    "About freedom of entrepreneurial activity": "Тадбиркорлик фаолияти эркинлиги тўғрисида",
    "Regulations on territorial divisions": "Худудий бўлинмалар тўғрисидаги низом",
    "Member": "Aъзо",
    "Certificate number": "Гувоҳнома рақами:",
    "Tax Identification Number": "СТИР",
    "Expiry date": "Амал қилиш муддати",
    "A MEMBER OF THE ASSOCIATION OF EXPORTS OF UZBEKISTAN": "ЎЗБEКИСТОН ЭКСПОРТЧИЛАР УЮШМАСИ АЪЗОСИ ҲИСОБЛАНАДИ",
    "THE MEMBERSHIP IS EXPIRED!": "AЪЗОЛИК МУДДAТИ ТУГAГAН!",
    "Certificate": "Гувоҳнома",
    "Description": "Маълумот",
    "Verification of membership in the association": "Уюшмага аъзоликни текшириш",
    "Enter Tax Identification Number": "СТИР кодини киритинг",
    "Check": "Текшириш",
    "Information on membership in the association": "Уюшмага аъзолик тоғрисида маълумот",
    "Certificate status": "Гувоҳнома ҳолати",
    "Active": "Актив",
    "EXPIRED": "МУДДAТИ ТУГAГAН!",
    "Name of the legal entity member of the association": "Уюшмага аъзо юридик шахс номи",
    "based on information from": "кундаги маълумотга асосан",
    "Benefits of the Association of Exporters of Uzbekistan": "Ўзбекистон Экспортчилар Уюшмасининг афзалликлари",
    "We offer a wide range of services and assistance to our exporters who are members of our association. In particular": "Уюшмамизга аъзо бўлган экспортчиларимиз учун биз томонимиздан кўплаб хизмат ва кўмак таклиф этилади. Жумладан",
    "studying the demand and supply of foreign buyers": "чет эллик харидорлар талаб ва таклифини ўрганиш",
    "finding buyers from around the world": "дунёнинг турли мамлакатларидан харидор топиш",
    "participating in various exhibitions of the world market with your suitable products": "жахон бозорининг турли кўргазмаларида муносиб маҳсулотларингиз билан қатнашиш",
    "Receiving more than 20 types of services from the organization": "Уюшма томонидан 20 дан ортик хизмат турларини олиш",
    "free consultation and more": "бепул маслахат ва бошқалар",
    "In addition, the Exporters' Association of Uzbekistan will help you work with government agencies and find solutions to your problems. Another innovation is that our organization is working to unite all organizations in the country and establish a research center. The main organization protects the rights of its members under the law": "Бундан ташқари “Ўзбекистон экспортчилари уюшмаси” давлат идоралари билан ишлаш ва муаммоларингизга ечим топишда кўмакчи. Яна бир янгилик эндиликда ташкилотимиз мамлакатимиздаги барча уюшмаларни бирлаштириш ҳамда илмий тадқиқот марказини йўлга қўйиш устида ишламоқда.Асосийси уюшма Қонун доирасида ўз аьзолари ҳуқуқларини химоя қилади",
    "We are glad that you are with us": "Биз билан бирга эканлигингиздан хурсандмиз",
    "Become a member of the association right now": "Уюшмага ҳозириқ аъзо бўлиш",
    "To become a member now, call us": "Уюшмага ҳозироқ аъзо бўлиш учун телефон рақамимизга қўнғироқ қилинг",
    "or use the link below": "ёки қуйидаги ҳавола орқали маълумотларни қолдиринг",
    "membership": "аъзо бўлиш"






}